tap 'mikesplain/versions'

cask 'atom'
cask 'docker'
cask 'firefox36'
cask 'github-desktop'
cask 'google-chrome'
cask 'google-drive'
cask 'iterm2'
cask 'java'
cask 'screenhero'
cask 'slack'
cask 'tunnelblick'
cask 'vagrant'
cask 'vmware-fusion'
cask 'wget'

brew 'ack'
brew 'curl'
brew 'findutils'
brew 'git-crypt'
brew 'git'
brew 'gnu-tar'
brew 'go'
brew 'gpg'
brew 'hub'
brew 'node'
brew 'nodenv'
brew 'tree'
