tap 'caskroom/drivers'
tap 'caskroom/versions'
tap 'barklyprotects/versions'

cask 'asix-ax88179'
cask 'atom'
cask 'docker'
cask 'firefox'
cask 'github'
cask 'google-chrome'
cask 'google-drive-file-stream'
cask 'iterm2'
cask 'barklyjava8'
cask 'slack'
cask 'tunnelblick'
cask 'vagrant'
cask 'vmware-fusion'

brew 'ack'
brew 'curl'
brew 'findutils'
brew 'git-crypt'
brew 'git'
brew 'gnu-tar'
brew 'go'
brew 'gpg'
brew 'hub'
brew 'node'
brew 'nodenv'
brew 'telnet'
brew 'tree'
brew 'wget'
